/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Χρειάζεται για την αποθήκευση της επιλεγμένης εικόνας στις φωτογραφίες σας.";
NSCameraUsageDescription = "Χρειάζεται για την ανάγνωση των διευθύνσεων των γεφυρών από τους εμφανιζόμενους κωδικούς QR.";
